{
		"lang": {
				"english": "English",
				"simplifiedchinese": "中文簡體",
				"traditionalchinese": "中文繁體"
		},
		"mianBaoXie":{
				"mbx1":{
						"name":"Bulletin",
						"links":""
				},
				"mbx2":{
						"name":"Details",
						"links":""
				}
		},
		"mContent":{
			"list4":{
				"id":4,
				"title":"Notice of PARK.ONE system upgrade maintenance",
				"callName":"Dear Users",
				"desText":"Notice of PARK.ONE system upgrade maintenance",
				"contentText":[
					" To give you a better trading experience, PARKONE will upgrade the latest version tonight at 21:00-24:00 on July 18, 2018.",
					"This upgrade involves data migration in the background. If the password is incorrect during login, please click forget password and reset password. Sorry for the inconvenience!"
				],
				"annTime":"July 18, 2018"
			},
			"list3":{
				"id":3,
				"title":"Suggestions for rewards",
				"callName":"Dear Users",
				"desText":"Suggestions for rewards",
				"contentText":[
					" The initial launch of the platform and the influx of large numbers of users resulted in congestion in the transaction. The platform is continuously improving. We hope that everyone will have a good trading experience on the PARK.ONE platform. We will also launch user improvement product plans. Users who propose product improvements will receive 6,666 PARK tokens, and then receive 8888 PARK token rewards after adoption. We hope that the platform can grow with everyone with the help of everyone, and let the PARK.ONE platform run all the way on the road to becoming a first-class trading platform."
				],
				"annTime":"Jun 26, 2018"
			},
			"list2":{
				"id":2,
				"title":"PARK.ONE Lists PARK/ETH Trading Pair",
				"callName":"Dear Users",
				"desText":"PARK.ONE Lists PARK/ETH Trading Pair",
				"contentText":[
					" PARK.ONE will list PARK/ETH trading pair on 3pm June 25th, 2018(GMT+8). PARK is the cryptocurrency of the PARK.ONE platform and the total amount is 10 billion."
				],
				"annTime":"Jun 25, 2018"
			},
			"list1":{
					"id":1,
					"title":"PARK.ONE is now in beta",
					"callName":"Dear Users",
					"desText":"PARK.ONE is now in beta. ",
					"contentText":[
						"PARK.ONE is now in beta.",
						" The open beta phase will end at 11:59 on June 24th. During this period, any problems and bugs in the registration, login, and transaction operations，please contact the official customer service ( WeChat: PARKONE-1)  for feedback. And we will greatly appreciate your valuable opinions and suggestions. PARK.ONE will timely optimize processing to bring you a better user experience."
					],
					"annTime":"Jun 15, 2018"
			}
		},
		"team":"PARKONE team",
    "group":"PARKONE team",
    "Telegram":"https://t.me/PARKONEgovernment"
}