{
    "pageTitle": "Support Center",
    "langBodyData": [
        {
            "title": "Getting Started",
            "id": "1",
            "time": [
                "2017-12-01",
                "2017-12-01",
                "2017-12-01"
            ],
            "ques": [
                "How to create an account on PARK.ONE.com?",
                "Forgot your password?",
                "Can’t receive e-mail?"
            ],
            "ans": [
                "<p class='font-aspect1'>Step 1: To create an account, please make sure you are visiting our official website: www.park.one. Then click the Sign Up button on the right side of the page.</p><p class='font-aspect1'>Step 2: Fill in the form, and click the Sign Up button. Then login your registered e-mail, PARK.ONE will send the Sign Up link to your e-mail. If not received, please check the spam.</p>",
                "<p class='font-aspect1'>Step 1：Visit www.park.one, and click Sign Up button；</p><p class='font-aspect1'>Step 2：On the Sign Up pop-up windows, click Forget Passwords and enter the Recover Password page;</p><p class='font-aspect1'>Step 3：Enter correct account information, and click immediate recovery. </p>",
                "<p class='font-aspect1'>Step 1：Check if the e-mail address is correct?</p><p class='font-aspect1'>Step 2：Check your spam folder, the e-mail might be there. </p><p class='font-aspect1'>Step 3：The e-mail provider might be unavailable. Please change an e-mail sever which is available. </p><p class='font-aspect1'>Step 4：If you still couldn’t receive e-mail or login your account, create a support ticket. </p>"
            ]
        },
        {
            "title": "Verification and Security",
            "id": "2",
            "time": [
                "2017-12-01",
                "2017-12-01",
                "2017-12-01",
                "2017-12-01"
            ],
            "ques": [
                "How do I verify my account?",
                "How to setup SMS authentication?",
                "How to setup Google Authentication?",
                "How to change funds password? "
            ],
            "ans": [
                "<p class='fontHow to setup SMS authentication?-aspect1'>Users from China:</p><p  class='font-aspect2'>Step 1：You need login first, and go to Account using the main menu;</p><p  class='font-aspect2'>Step 2：Click profile verification and select China;</p><p  class='font-aspect2'>Step 3：Fill in your information, upload your identity photos and click submit.</p><p class='font-aspect1'>Users from other countries.</p><p  class='font-aspect2'>Step 1：You need login first, and go to Account using the main menu;</p><p  class='font-aspect2'>Step 2：Click profile verification and select country; </p><p  class='font-aspect2'>Step 3：Fill in your information, upload your identity photos and click submit.</p>",
                "<p  class='font-aspect1'>Step 1：You need login first, and go to Account using the main menu;</p><p  class='font-aspect1'>Step 2：Click enable SMS authentication; </p><p  class='font-aspect1'>Step 3：Please enter correct login password and your phone number to receive SMS code.</p>",
                "<p class='font-aspect1'>Step 1：You will need to install an authenticator application on your phone;</p><p class='font-aspect1'>Step 2： You’ll need to add a PARK.ONE account in your authenticator app. You can do that using either of these 2 methods: manually enter the account and private key, or scan barcode;</p><p class='font-aspect1'>Step 3： Enter your login password and generated pass code and then hit ‘Enable 2FA’button.</p>",
                "<p class='font-aspect1'>Step 1：You need login first, and go to Account using the main menu;</p><p class='font-aspect1'>Step 2：Click change funds password；</p><p class='font-aspect1'>Step 3：Enter current password and new password, and then click confirm; </p><p class='font-aspect1'>Step 4：If you have setup your funds password successfully, the system will send an e-mail to your e-mail address. </p><p class='font-aspect1 font-color'>Tips: As a security precaution, resetting your password will put your account on a 24 hours withdrawal hold. </p>"
            ]
        },
        {
            "title": "Trading",
            "id": "3",
            "time": [
                "2017-12-01",
                "2017-12-01",
                "2017-12-01",
                "2017-12-01"
            ],
            "ques": [
                "How do I trade?",
                "How to view order history? ",
                "What’s open order mean?",
                "How to cancel order?"
            ],
            "ans": [
                "<p class='font-aspect1'>Step 1：Login your account, and go to Trading using the main menu;</p><p class='font-aspect1'>Step 2：You can select a trading pair to buy or sell in market or limit price;</p><p class='font-aspect1'>Step 3：Enter coin amount you need to trade and click buy or sell button and then enter funds password. </p>",
                "<p class='font-aspect1'>Step 1：Login your account, click Order using the main menu; </p><p class='font-aspect1'> Step 2：Select order status, you can view order history and pending orders.</p>",
                "<p class='font-aspect1'>For example, current sale price is 0.008649 LTC/BTC, and the trigger price: 0.0088. When the last price ≥ the trigger price, the order will be bought. When the last price＜the trigger price, this order is an open order. Open order will have free fees.</p>",
                "<p class='fonyt-aspect1'>Step 1: Login account, go to Exchange (Open order) or Orders;</p><p class='font-aspect1'>Step 2: Select order that need to be canceled;</p><p class='font-aspect1 font-color'>Tips: If you cancel the order, the frozen funds will be unfreezed.</p>"
            ]
        },
        {
            "title": "Funds",
            "id": "4",
            "time": [
                "2017-12-01",
                "2017-12-01",
                "2017-12-01"
            ],
            "ques": [
                "How do I deposit my coins?",
                "How do I withdraw my coins? ",
                "How to view funds?"
            ],
            "ans": [
                "<p class='font-aspect1'>Step 1：Login first and go to Account. Select coin to deposit and click deposit button;</p><p class='font-aspect1'>Step 2：You can use the QR scanner from your device (where you have your wallet) [OR] copy and paste the address;</p><p class='font-aspect1'>Step 3: Login PARK.ONE.com, go to Account and view deposit and withdrawal history to confirm the result.</p><p class='font-aspect1 font-color'>Tips:  PARK.ONE is a crypto-crypto exchange platform, any fiat money deposit will not be available.</p>",
                "<p class='font-aspect1'>A：We are compatible to other platforms and wallets, imToken, for example: </p><p class='font-aspect2'>Step 1：Open imToken wallet and create your own wallet address and then copy and paste the generated address;</p><p class='font-aspect2'>Step 2：Login PARK.ONE.com first. Select coin that you want to withdraw and click withdraw;</p><p class='font-aspect2'>Step 3：Select withdrawal address. For first time withdrawal, you need to add new address;</p><p class='font-aspect2'>Step 4：Copy and paste wallet address to withdrawal address. Enter amount of coins you want to withdraw. And then click withdraw;</p><p class='font-aspect2'>Step 5：Select withdraw address and click on the next step to fill in the withdrawal information; </p><p class='font-aspect2'>Step 6：Fill in the information and click withdraw; </p><p class='font-aspect1'>Step 7：Open imToken to view if transaction is completed.</p><p class='font-aspect1 font-color'>Tips: To withdraw coins, you need to enable Google authentication and profile verification and setup funds password. </p>",
                "<p class='font-aspect1'>Step 1：Login first and click Funds on the homepage;</p><p class='font-aspect1'>Step 2: Total Balance = Available Balance + Frozen Balance</p><p class='font-aspect1'>Step 3: Frozen balance is the funds in custody or withdrawal. When you cancel the order, your funds will be unfreezed. </p>"
            ]
        },
        {
            "title": "Digital Asset Introduction",
            "id": "5",
            "time": [
                "2017-12-01",
                "2017-12-01",
                "2017-12-01",
                "2017-12-01"
            ],
            "ques": [
                "About Bitcoin (BTC)？",
                "About Litecoin (LTC)?",
                "About Ethereum (ETH)？",
                "About Kyber Network (KNC)？"
            ],
            "ans": [
                "<p class='font-aspect1'>Bitcoin was invented in January, 3rd, 2009. It’s a digital cryptocurrency adopting peer-to-peer system, with 21million bitcoins in total. Bitcoin network release certain number of bitcoins every ten minutes, and the limit of 21 million bitcoins will be reached c.2140. Bitcoin rose as high as 26 million times, which is called “digital gold” by investors. So far, the total market capitalization of Bitcoin has exceeded 330 billion dollars. Bitcoin, has the features including decentralization, global transaction, anonymous circulation and low transaction fee which is favored by investors.</p>",
                "<p class='font-aspect1'>Litecoin was invented in November 9, 2011, known as the “digital silver”. Litecoin adopts the similar principle as the bitcoin in technology and can provide faster transaction speed (2.5 minutes), totaling 84 million Litecoins.</p>",
                "<p class='font-aspect1'>Ethereum was first proposed by programmer Vitalik Buterin between 2013 and 2014, meaning “next generation of cryptocurrency and decentralized application platform”. It was developed by crowd funding in 2014. Ethereum is a platform and a programming language which enables developers to build and issue next-generation distributed applications. Ethereum can be used to program, distribute, guarantee and trade including voting, domain names, financial exchanges, crowd funding, corporate management, contracts and most of the agreements, intellectual property, and smart assets influenced by hardware integration.</p>",
                "<p class='font-aspect1'>Kyber Network aims to bridge the gap between blockchain technology and real-world application. Through empowering both users and businesses in the cryptosphere, Kyber Network seeks to widen and accelerate the adoption of the technology worldwide.<br>Kyber Network is a new system which allows the exchange and conversion of digital assets. And provide rich payment APIs and a new contract wallet that allows anyone to seamlessly receive payments from any token. Users can also mitigate the risks of price fluctuations in the cryptocurrency world with derivative trading.</p>"
            ]
        }
    ],
    "assess": {
        "yes": "yes",
        "no": "no",
        "ask": "Are these helpful to you?"
    },
    "others": {
        "title": "Frequently Asked Questions",
        "othersques": "Have more questions?",
        "othersLinks": "Submit Tickets",
        "time": [
                "2017-12-01",
                "2017-12-01",
                "2017-12-01",
                "2017-12-01"
            ],
        "ques": [
            "Why is my withdrawal “Awaiting Approval?”",
            "If I fill in the wrong deposit address?",
            "When will the withdrawal arrive?",
            "Will there be two identical deposit and withdrawal addresses?"
        ],
        "ans": [
            "1. You can check the block confirmation status. On the transaction platform, you can confirm whether the currency has been sent or not, if not sent please check on the platform. ",
            "On the deposit and withdrawal page, we have warned that if you send to a wrong address, your funds will be lost forever. So please confirm your address is correct. ",
            "If the withdrawal is not arrived, please create a support ticket and fill in information including e-mail address, withdrawal address or hash address.",
            "Every account address is unique, please carefully check before you trade, and then confirm deposit or withdraw."
        ],
        "ques1": [
            "Why is my withdrawal “Awaiting Approval?”",
            "If I fill in the wrong deposit address?",
            "When will the withdrawal arrive?",
            "Will there be two identical deposit and withdrawal addresses?"
        ],
        "ans1": [
            "1. You can check the block confirmation status. On the transaction platform, you can confirm whether the currency has been sent or not, if not sent please check on the platform. Inquiry address:<br>Bitcoin block Browser: https: //blockchain.info/<br>Litecoin block browser: http://explorer.litecoin.net/<br>Ethereum block browser: https: //etherscan.io/<br><span>2. If the block has been confirmed, please create a support ticket to contact us.</span>",
            "On the deposit and withdrawal page, we have warned that if you send to a wrong address, your funds will be lost forever. So please confirm your address is correct. ",
            "If the withdrawal is not arrived, please create a support ticket and fill in information including e-mail address, withdrawal address or hash address.",
            "Every account address is unique, please carefully check before you trade, and then confirm deposit or withdraw."
        ]
        
    }
}