{
	"land": "Log In",
	"register": "Sign Up",
	"tip1":"WELCOME TO PARK.ONE",
	"tip2":"Secure, Professional and Efficient.",
	"tip3":"Support：support@cointobe.com",
	"tip4":"Business：bd@cointobe.com",
	"atOnce":"Click to Join",
	"san":"../../images/font2-s.png",
	"mobile":{
		"src":"../../images/mobile1.png"
	},
	"title1":"PARK.ONE Globalized First Ublication Security System Exchange",
	"title2":"June 10 Heaviness Upper Line",
	"help1":"How to create an account on PARK.ONE?",
	"help2":"Forgot your password?",
	"help3":"Can’t receive e-mail?",
	"dis1":"PARK.ONE is a new type of cryptocurrency exchange, located as a high quality blockchain assets trading park. We use strict risk control mechanism and screening mode, as well as the professiongal valuation model, to achieve cryptocurrency trading safe and fast. The system uses blockchain distributed ledger bookkeeping, transaction verification, complete docking. In blockchain public information, even bargain, at any time checking, ensure the pure and transparent.",
	"group":{
		"title1":"Secure and Professional",
		"content1":"PARK.ONE Exchange is safeguarded by cutting-edge technologies such as SSL protocol, multi-layered cryptography and offline storage，coupled two-factor authentication, your assets and all transactions are seamlessly protected.",
		"title2":"Extensive Digital Currency Support",
		"content2":"We are proud to provide our users with both established and emerging cryptocurrencies. At PARK.ONE.com, you are exposed to an ever-growing selection of trading and investing opportunities in a great diversity of digital tokens and cryptocurrencies.",
		"title3":"User Experience First",
		"contetn3":"PARK.ONE established an industry-leading services framework that is accessible on all devices and in multiple languages. Our exchange is dedicated to offering the best customer service by ensuring convenient and lightning fast trade execution."
	},
	"group1":{
		"title":"Stay connected and trade on the go.",
		"content":"PARK.ONE releases mobile apps for you to access markets and trading.",
		"button":"Coming Soon"
	},
	"moneyType":"USD",
	"moneyTypeF": " $ "
}