{
  "title": "Terms of Use",
  "introduce1" : "This agreement is made by and between you and operator of CoinToBe and has the legal effect as a legal contract. The operator of CoinToBe means the legal entity that, recognized by law, operates the networking platform. Please refer to the company and license information at the bottom of the website of CoinToBe for the information regarding the operator of CoinToBe. CoinToBe may make or amend this agreement and various rules from time to time as needed, and announce the same on the website, without any individual notice to you. The amended agreement and rules shall come into effect immediately and automatically upon being announced on the website. If you do not agree to the relevant amendment, you shall immediately stop using CoinToBe Service. If you continue using CoinToBe Service, you shall be deemed as having accepted the amended agreement and rules.",
  "introduce2" : "The operator of CoinToBe may be referred to, individually or collectively, as “CoinToBe Limited” in this agreement. “CoinToBe” means the networking platform operated by CoinToBe, including but not limited to the CoinToBe website, with the domain name of CoinToBe.com, https://www. CoinToBe.com, which is encrypted.",
  "item1":{
    "title": "I. Contents and Signing of the Agreement",
    "describe1":"1.1.The contents hereof shall include the text hereof and all the rules and statements in various kinds that have been published or may be published in the future by CoinToBe. All the rules and statements shall be integral part of the Agreement and have equal legal effect as that of the text hereof. Unless otherwise explicitly specified, any service provided by CoinToBe and its affiliates (hereinafter referred to CoinToBe services) shall be governed by the Agreement.",
    "describe2":"1.2.The operator of CoinToBe refers to the subject of liability managing this website that is recognized by the laws. “CoinToBe”refers to the network platforms managed by CoinToBe, including but not limited to PC website, PC client, and App. The domain name is https://www.cointobe.com/ and the website is encrypted website.",
    "describe3":"1.3.You are required to read all contents hereof carefully before using CoinToBe services, especially the contents in bold herein. If you have any question about the Agreement, please consult CoinToBe. However, whether you actually read the Agreement carefully or not before using CoinToBe services, you shall be bound by the Agreement as long as you have adopted CoinToBe services. On the occasion, you shall not claim that the Agreement is invalid or request the cancellation of the Agreement by reason of having not read the Agreement or having not received answers to your questions from CoinToBe, etc. You shall promise to accept and conform to the stipulations hereof. If you do not agree on the stipulations hereof, you shall stop the registration/activation of the program or stop using CoinToBe services immediately."
  } ,
  "item2":{
    "title": "II.Registration and Account",
    "content1":{
      "title": "2.1. Qualification of Registrant",
      "describe1":"You shall be natural person, entity or other organization with complete capacity for civil rights and civil conduct. If you do not have the aforementioned main body qualifications, you and your guardian shall bear all the consequences thus caused. CoinToBe shall have the right to close or permanently freeze your account, and claim compensation from you and your guardian. "
    },
    "content2":{
      "title": "2.2. Registration and Account",
      "describe1":"After you fill in the information according to the registration page guidance, read and agree on the Agreement, and accomplish all the registration procedures, or after you fill in the information according to the activation page guidance, read and agree on the Agreement, and accomplish all the registration procedures, or when you are actually using CoinToBe services in other mode approved by CoinToBe, you are bound by the Agreement. If you provide inaccurate information for registration, CoinToBe shall undertake no liabilities for this, and you shall undertake any direct or indirect losses and adverse consequence arising from it. ",
"describe2":"CoinToBe account shall be only held and used by the registrant. CoinToBe reserves the right to freeze, suspend or close the account not used by the registrant and shall bear no legal liabilities."

    },
    "content3":{
      "title": "2.3. User Information",
      "describe1":"In completing registration procedures, you shall provide accurate information according to the guidance on corresponding page and update your information in time pursuant to the requirements of laws and regulations, to make it true, timely, complete and accurate. If there is any reasonable cause to doubt that the information provided by you is faulty, false, out of date or incomplete, CoinToBe shall have the right to send the notification for questioning or request for correction to you, and directly undertake the act of disposal through deletion of corresponding information, up to the termination of partial or all CoinToBe services for you. CoinToBe shall undertake no liabilities for this, and you shall undertake any direct or indirect losses and adverse consequence arising from it. "
    },
    "content4":{
      "title": "2.4. Account Security and Management",
      "describe1":"The individual user acknowledges and agrees that to guarantee the confidentiality and security of user account and password is the liability of individual user. The individual user shall undertake complete liabilities for all the acts and speech in the name of such user account and password, and agree on the followings:",
      "describe2":"2.4.1 The individual user shall create a security password according to relevant rules of CoinToBe and relevant guidance of CoinToBe platform, and avoid choosing obvious word or date. ",
       "describe3":"2.4.2 CoinToBe identifies the command of individual user through the user account and password of individual user. The individual user hereby acknowledges that all the acts on CoinToBe after logging in with individual user account and password shall only represent the individual user. The electronic information record generated through user account operation shall serve as valid proof of individual user acts, and the individual user shall undertake all the liabilities arising from them.",
      "describe4":"2.4.3 The individual user shall not disclose account or password to any other person, or use the account or password of others. CoinToBe shall undertake no liabilities for the illegal use of the individual user account caused by the reasons not from CoinToBe, including hacking, virus or the individual user’s negligence in keeping, etc.",
      "describe5":"2.4.4 If the individual user finds misrepresenting or misappropriating of the individual user account and password by any third person or any other situations without legal authorization, the user shall notify CoinToBe immediately in effective way and request CoinToBe to suspend relevant services. Or else, the individual user shall undertake all the liabilities arising from it. Meanwhile, the individual user acknowledges that there is reasonable interval before CoinToBe takes measures upon the request of individual user. Before CoinToBe takes such measures, CoinToBe shall undertake no liabilities for the losses caused by the use of the services by the third person.",
      "describe6":"2.4.5 In case of the death or declaration of death of the user, the rights and obligations herein shall be undertaken by the successor. In case the user loses all or partial capacity for civil rights or civil conducts, CoinToBe or its authorized entity shall have the right to handle the fund related to the user account according to valid legal instruments (including but not limited effective court judgment) or the instructions of the legal guardian. ",
      "describe7":"2.4.6 CoinToBe and its authorized entity reserve the right to call the actual user misrepresenting other’s account and password to account for joint liability. ",
      "describe8":"2.4.7 CoinToBe shall have the right to suspend, pause or terminate all or partial user services without prior notice at its sole discretion when it thinks there is a chance of transaction security risk, transfer or delete the registration information and undertake no liabilities for the individual user or any third party. The aforementioned circumstances include but not limited to:",
      "describe9":"a.CoinToBe thinks that the individual information provided by the individual user is not true, valid or complete, including but not limited to registration through misappropriating other’s ID information and inconsistent information for verification, etc.;",
      "describe10":"b.CoinToBe thinks the individual user account is involved in money laundering, cash out, pyramid selling, being misrepresented, or other situations CoinToBe thinks with risks;",
      "describe11":"c.CoinToBe thinks there is a need to suspend, pause or terminate all or partial user services without prior notice and transfer or delete the registration information at its sole discretion for the purposes including safe transaction.",
      "describe12":"d.CoinToBe finds that the individual user undertakes the acts damaging transaction security or affecting fair transaction by illegal or illegitimate technical means, including but not limited to tampering transaction data, stealing client information, stealing transaction data and attacking other registered users on the platform, etc.;",
      "describe13":"e.CoinToBe finds abnormal transaction, questioned transaction or illegal acts;",
      "describe14":"CoinToBe believes that the individual user has violated the rules and spirit prescribed herein;",
      "describe15":"g.The individual user hereby agrees that the pause, suspension or termination of user account shall not represent the termination of individual user liabilities. The individual user shall also undertake possible liabilities for breach or damage compensation for the acts during the period of using CoinToBe services. Moreover, CoinToBe may still keep relevant information of the individual user. ",
      "describe16":"2.4.8 You shall be responsible for keeping your CoinToBe login account and password confidential, and undertake the liabilities for all of your acts in the name of such login account and password (including but not limited to information disclosure, information publishing, online clicking for agreeing or submitting various agreement of rules, online renewal of agreement or purchase services, etc.). You hereby agree that:",
      "describe17":"a.In case you find anyone uses your CoinToBe account without authorization, or under any other circumstance of breaching of confidentiality regulations, you shall notify CoinToBe immediately;",
      "describe18":"b.You shall be in strict compliance with the security, authentication, transaction, top-up, and withdrawal mechanism or procedures;",
      "describe19":"c.You shall make sure to leave the website/services in correct procedures when every Internet surfing period ends. CoinToBe shall not be able to or shall not be liable for any losses caused from your incompliance with the stipulation of this clause.You hereby acknowledge that there is reasonable interval before CoinToBe takes measures upon your request and CoinToBe shall undertake no liabilities for the consequences caused before CoinToBe takes such measures (including but not limited to any of your losses)."
    }
  } ,
  "item3":{
    "title": "III. CoinToBe Services",
    "describe1":"3.1 Through CoinToBe services and other services provided by CoinToBe and its affiliates, the user may publish transaction information, inquire transaction information, reach transaction intent, carry out transaction, participate in the activities organized by CoinToBe and use other information services and technical services. In case of transaction dispute with other users in the process of transaction, CoinToBe shall have the right to make arbitration decision at its sole discretion once any party of you or the other users or both parties submit arbitration request to CoinToBe. You shall acknowledge and agree to be subject to the judgment and arbitration decision of CoinToBe. ",
    "describe2":"3.2 You hereby acknowledge and agree that CoinToBe shall have the right to provide necessary information, including the user information provided for CoinToBe by you and the transaction record, for governmental departments (including judicial and administrative departments) upon their request. If you are suspected of infringement upon the legal rights of others such as intellectual property, CoinToBe shall also have the right to provide the necessary information about your identity for the right holder provided that CoinToBe preliminarily believes that the suspected infringement acts exist. ",
    "describe3":"3.3 In the process of using CoinToBe services, the payable taxes and all the expenses for the hardware, software, services and others shall be borne by you. When using the services, you agree that all the transactions shall not be amended upon implementation. In your use of the services, you agree that CoinToBe shall have the right to settle the accounts of the transactions at any time regardless of your gains and losses.  ",
    "describe4":"3.4 The user shall have the right to view the real-time market and transaction information of the digital assets on CoinToBe, submit transaction command and complete digital assets transaction through CoinToBe.",
    "describe5":"3.5 The user shall have the right to view the information within respective CoinToBe user account on CoinToBe, and operate through the application of the functions provided by CoinToBe.",
    "describe6":"3.6 The user shall have the right to participate in the website activities organized by CoinToBe in accordance with the activity rules published by CoinToBe.",
    "describe7":"3.7 Other services that CoinToBe promises to provide for the users."
  },
  "item4":{
    "title": "IV. CoinToBe Service Adoption Standards",
    "describe1":"4.1 The individual user hereby promises not to adopt CoinToBe services for any illegal purpose or by any illegal means under any circumstance, and promises to comply with relevant laws, regulations and all the international conventions for Internet use as well as all the Internet agreement, rules and procedures related to CoinToBe services. ",
    "describe2":"4.2 The individual user hereby agrees and guarantees not to undertake the acts infringing upon others’ rights and interests or illegal acts through CoinToBe services. In case of violation, the violator shall undertake all the legal liabilities and liability for compensation. The aforementioned acts include but not limited to:",
    "describe3":"a.Any illegal transaction acts, such as transaction of firearms, drug, banned drug, pirated software or other contraband goods;",
    "describe4":"b.Acts suspected of money laundering, cash out or pyramid selling;",
    "describe5":"c.Provision of gambling information or tempting others to participate in gambling by any means;",
    "describe6":"d.Infringement of other’s reputation, privacy, business secret, trademark, authorship, patent, other intellectual property and other rights and interests;",
    "describe7":"e.Uploading, demonstrating or transmitting false, harassing, slandering, insulting, threatening, obscene or any other illegal information and materials through CoinToBe services;",
    "describe8":"f.Any act containing computer virus or possibly attacking CoinToBe service system and information, etc.;",
    "describe9":"g.Acts through CoinToBe service system that may have adverse effect on the normal operation of Internet or mobile network;",
    "describe10":"h.Infringement of business secret of CoinToBe, including but not limited to publishing commercial advertisement without the consent of CoinToBe;",
    "describe11":"i.Breach of confidentiality obligation to be undertaken according to the laws or agreements;",
    "describe12":"j.Use of CoinToBe service in the name of others;",
    "describe13":"k.Other acts that CoinToBe thinks are inappropriate for good causes. ",
    "describe14":"4.3 CoinToBe shall have the right to delete all kinds of information and contents that do not comply with the laws and policies, or being false or inappropriate on CoinToBe platform without notifying the user at its sole discretion, and shall undertake no liabilities. IF the individual user does not conform to the above stipulations, CoinToBe shall have the right to make independent decision and take measures of suspension of closing of user account and undertake no liabilities for it.",
    "describe15":"4.4 The individual user hereby agrees to indemnify in full amount and hold CoinToBe, and its affiliated party, partners, directors and employees harmless for any compensation claim or request undertaken or initiated by any third party (including lawyer’s fee) due to the individual user’s breach of the Agreement, or violation of the documents as part of the Agreement consolidated into the Agreement through quotation, or the individual user’s adoption of CoinToBe services violating any legal right or the rights of third party.",
    "describe16":"4.4 The individual user hereby promises that the information uploaded or published on CoinToBe platform is true and valid, and any material provided for CoinToBe is true, valid, complete, detailed and accurate. In case the violation of the aforementioned commitment causes the losses of CoinToBe or other user parties of CoinToBe, the individual user shall undertake corresponding liabilities.",
    "describe17":"4.6 In the process of using CoinToBe services on CoinToBe, you promises to conform to the following stipulations: All the acts in the process of using CoinToBe services shall be in compliance with statutory instruments including national laws and regulations as well as the stipulations and requirements of the rules of CoinToBe, and shall not violate social public interests or public morals, infrindge the legal rights and interests of others, evade payable taxes and levies, or breach the Agreement or relevant rules. You shall undertake all the legal liabilities on your own behalf for any possible legal consequence caused by the violation of the aforementioned commitment, and guarantee to hold CoinToBe harmless from it. In the process of the transaction with other users, you shall conform to the principle of honesty and integrity, and shall not take actions of illegitimate competition, break normal order of online transaction, or take actions irrelevant to online transaction. You shall not make any commercial use of any data on CoinToBe, including but not limited to the use of the materials demonstrated on CoinToBe platform in any form such as photocopy and transmission without the prior consent of CoinToBe in writing. You shall not use any device, software or routine program to interrupt or try to interrupt the normal operation of CoinToBe or any transaction and activity being undertaken on CoinToBe. ",
    "describe18":"4.7 You hereby acknowledges and agrees: CoinToBe shall have the right to make unilateral affirmation about whether you violate the aforementioned commitments or not, and handle or terminate the services provided for you according to the rules applicable to the unilateral affirmation result without acquiring your consent or notifying you in advance. Based on the needs in maintaining the transaction order and transaction security of CoinToBe, CoinToBe shall have the right to undertake the operations including closing corresponding transaction order under the circumstances that the normal market transaction order is interrupted, such as malicious sales or purchase, etc. In case the effective legal instrument of national administrative or judicial authorities confirms your illegal acts or infringement of rights, or in case CoinToBe at its sole discretion believes that you are suspected of violating the terms hereof and/or rules or the laws and regulations, CoinToBe shall have the right to publicize such suspected illegal acts or breaches as well as the measures taken for you by CoinToBe. CoinToBe shall have the right to delete the suspected illegal information or the information of suspected violation of others’ legal rights or the Agreement and rules published by you on CoinToBe, and impose a penalty according to the stipulations of the rules. CoinToBe shall have the right to make unilateral affirmation about the nature of your acts and whether you violate the Agreement and the rules or not for your acts on CoinToBe, including these not undertaken on CoinToBe but having influenced CoinToBe and its users, and impose corresponding penalty accordingly. You are required to keep all the evidence related to your acts on your own, and take adverse consequence arising from the failure to provide sufficient evidence. You shall undertake all the legal liabilities on your own behalf for the losses of any third party caused by your suspected acts of commitment violation, and guarantee to hold CoinToBe harmless from the losses or additional expenses. In case you are suspected of violating relevant stipulations of the laws or the Agreement, and thus cause any loss of CoinToBe, the claim of any third party, or the penalty of any administrative department, you shall compensate CoinToBe for the losses and (or) the incurred expenses, including reasonable lawyer’s fee."
  } ,
  "item5":{
    "title": "VI. Scope of Liability and Liability Restrictions",
    "describe1":"5.1 CoinToBe has not provided warranty in any form for any CoinToBe service, including but not limited to that:",
    "describe2":"a.CoinToBe services will completely meet the needs of the individual users;",
    "describe3":"b.CoinToBe services will be free of interruptions or errors and will be provided in time;",
    "describe4":"c.Any service, information or other material acquired by the individual users through CoinToBe services will meet the expectation of the individual users.",
    "describe5":"5.2 The partners shall be liable for the service quality and contents provided by the respective partners of CoinToBe services. The contents of CoinToBe platform may involve other websites owned, controlled or operated by the third party (hereinafter referred to as “third-party websites”). CoinToBe shall not be able to and be liable to guarantee that any information on the third-party websites is true and valid. The individual user hereby acknowledges that the user shall third-party websites according to the service policy of the third-party websites but not the Agreement. The third-party websites are not recommended or introduced by CoinToBe, on which the individual users shall judge the contents, products, advertisements and any other information on their own and take the risks, which is none of the business of CoinToBe. The individual users shall assess any material downloaded or obtained through the adoption of CoinToBe services on their own and take the risks. Any damage arising from the downloading of materials shall be borne by the individual user.",
    "describe6":"5.3 The advice or information obtained from CoinToBe and CoinToBe staff or through CoinToBe services, written or oral, shall not serve as any guarantee of CoinToBe services.",
    "describe7":"5.4 CoinToBe does not guarantee the accuracy, validity, security and completeness of the external link set up for the convenience of the individual users. Meanwhile, CoinToBe shall not undertake any liability for the contents in any webpage directed to by such external link and not actually controlled by CoinToBe.",
    "describe8":"5.5 Under the circumstances permitted by law, CoinToBe shall undertake no liabilities for any indirect, punitive, special and derived losses (including but not limited to business losses, income losses, profit losses, and damage of data for use or other economic interests) related to the Agreement, arising from the Agreement, or caused by all the information, contents, materials, products (including software) and services in the use of CoinToBe platform, or contained in the platform, or provided for the individual users in other forms, and the purchase and use of products, no matter how they are generated or caused by the violation of the Agreement (including violation of commitments) or infringement upon rights, though notified of the possibility of such losses in advance. Moreover, though the exclusive relief prescribed by the Agreement does not achieve its basic objective, CoinToBe shall also be exempted from the liability for the aforementioned losses.",
    "describe9":"5.6 Unless otherwise specified herein, the total amount of the breach compensation liability undertaken by CoinToBe herein shall not exceed the current total amount of CoinToBe platform service fee collected from the individual user under any circumstance. Meanwhile, CoinToBe makes no commitment to and guarantee of the validity, accuracy, correctness, reliability, quality, stability, completeness and timeliness of the technologies and information involved in CoinToBe services.",
    "describe10":"5.7 You hereby acknowledge that the users publish the information on CoinToBe on their own and there may be risks and flaws. CoinToBe only serves as an online venue for you to obtain digital currency information, look for transaction targets, make negotiations on digital currency transaction and carry out transactions. However, CoinToBe is not able to control the security or legality of the digital currency involved in the transaction, the truthfulness or accuracy of the transaction information, and the ability of the transaction parties to fulfill their respective obligations in the transaction agreement. You shall judge the truthfulness, legality and validity of relevant digital currency and/or information at your discretion and bear the liabilities and losses arising from it.",
    "describe11":"5.8 Unless explicitly requested by the laws and regulations, or under the following situations, CoinToBe shall not be liable to make forward assessment of the information and data, digital currency information, transaction activities and other affairs related to the transaction for all the users:",
    "describe12":"a.CoinToBe believes that there is serious illegal or breach act of certain user and in specific transaction affairs with good causes;",
    "describe13":"b.CoinToBe believes that the user is suspected of illegal acts or illegitimate acts on CoinToBe with good causes;",
    "describe14":"c.CoinToBe, authorized third party of CoinToBe, or third party authorized by you and CoinToBe shall have the right to deal with the disputes arising from the transaction between you and the other users with your irrevocable authorization, judge the facts related to such dispute and the applicable to rules at its sole discretion and make decision for settlement, including but not limited to adjusting the transaction state of relevant order, and instructing the third party or customer service staff to pay one party or both parties of the transaction the full or partial amount of the transaction amount or digital currency in dispute. The decision for settlement shall have binding force on you. ",
    "describe15":"5.9 You hereby acknowledge and agree that CoinToBe, authorized third party of CoinToBe, or third party authorized by you and CoinToBe is not judicial institution and shall only assess the evidence with the identity of a common person. The arbitration of CoinToBe, authorized third party of CoinToBe, or third party authorized by you and CoinToBe for the disputes is fully based on your irrevocable authorization, which shall not guarantee that the dispute settlement result meets your expectation or undertake any liability for the dispute arbitration result. In case of any loss caused for you, you hereby agree to claim from the beneficiary on your own.",
    "describe16":"5.10 You hereby acknowledge and agree that CoinToBe shall undertake no liabilities for any of the damages for you caused by any of the following circumstance, including but not limited to the losses of profit, goodwill, use and data or other damage for intangible losses."

  } ,
  "item6":{
    "title": "VI. Termination of Agreement",
    "describe1":"6.1 You hereby agree that CoinToBe shall have the right to suspend and terminate the provision of partial or all CoinToBe services and temporarily freeze or permanently freeze (close) your authentication of your account on CoinToBe without prior notification for any reason at its sole discretion, and undertake no liabilities for you or any third party. However, CoinToBe shall have the right to further keep the relevant account information including transaction data and record, apply and use such information. Under the following circumstances, CoinToBe shall have the right to terminate the Agreement in the form of closing the account, and permanently freeze (close) the authentication of your account on CoinToBe: After CoinToBe terminates the provision of services for you, you are suspected of registering as CoinToBe user directly, indirectly or in the name of others;",
    "describe2":"6.2 The email address provided by you does not exist, or cannot receive emails, and there is no other means to contact with you, or you do not replace with valid email address within three working days after receiving notification from CoinToBe provided that CoinToBe notifies you of revision of email information by other means;",
    "describe3":"6.3 The major user information provided by you is not true, accurate, timely or complete; in case of amendment to the Agreement (including the rules), you declare explicitly and notify CoinToBe of not accepting the new service policy; other situations under which CoinToBe thinks the services shall be terminated.",
    "describe4":"6.4 After your account services are terminated or the authentication of your account on CoinToBe is permanently frozen (closed), CoinToBe shall not be liable to keep any information in your account for you or disclose such information to you, or forward any information not read or sent by you to you or the third party.",
    "describe5":"6.5 You agree that after the termination of your contract relation with CoinToBe, CoinToBe shall still hold the following rights: To further keep your user information and all the transaction information during your use of CoinToBe services. In case there are illegal acts or violations of the Agreement and/or the rules during your use of CoinToBe services, CoinToBe may still claim its rights from you according to the Agreement. After CoinToBe suspends or terminates the provision of CoinToBe services, your transaction activities before the suspension or termination of services shall be handled in accordance with the following principles. You shall handle and be fully liable for any dispute, loss or additional expense arising from the following handling on your own, and hold CoinToBe harmless from any loss or expense arising from it:  In case the digital currency you have uploaded on CoinToBe before the suspension or termination of services is not yet transacted, CoinToBe shall have the right to delete relevant information of digital currency when suspending or terminating the services; in case the sales transaction with other user is reached before the suspension or termination of services but not yet fulfilled, CoinToBe shall have the right to delete the sales transaction and its relevant information of transacted digital currency; in case the sales transaction with other user is reached before the suspension or termination of services and partially fulfilled, CoinToBe may not delete the transaction but shall still have the right to notify the other party of the transaction of relevant situation when suspending or terminating the services.",
    "describe6":"6.6 In case the user clicks the button of agree on registration on registration page on CoinToBe website, complete the registration procedures and obtain CoinToBe account and password, it shall be deemed that the user has reached User Agreement (hereinafter referred to as “the Agreement”) with CoinToBe, and has reached all the stipulations hereof for the user to have access to www.cointobe.com and use corresponding transaction services of CoinToBe.",
    "describe7":"CoinToBe and the user have carefully read all the clauses in the User Agreement and the contents of Disclaimer and Privacy Policy published by CoinToBe, acknowledged, understood and accepted the Agreement, aforementioned disclaimer and privacy policy, and agreed to take them as the basis for determining the rights and obligations of the Parties. Disclaimer and Privacy Policy of CoinToBe serve as necessary part hereof. It is deemed that the user accepts all the contents of Disclaimer and Privacy Policy of CoinToBe when accepting the Agreement.Friendly reminder by CoinToBe: Due to the influence of the policies in certain countries, some countries have comprehensively terminated financing activities of token issuance. In case of the changes in relevant policies or laws and regulations, the users shall take the assets transaction risks on their own. The potential users who plan to register are required to consider cautiously and determine whether to register and adopt token transaction services. ",
    "describe8":"Due to the stipulations of the policies or laws in the respective countries, it is difficult to protect the assets of the residents of Chinese nationality and American nationality who register and invest on the platform. You shall take full liability for the security of the transaction assets on your own. "
  },
  "item7":{
    "title":"VII. Rights of Users",
    "describe1":"7.1 The potential user shall have the right to choose to be a user of CoinToBe website or not. In case the potential user chooses to be a registered user of CoinToBe website, the user may register the account by oneself. The registration and utilization of user account shall be in compliance with relevant laws, regulations and Internet morals, and shall not violate or be suspected of violating the legal rights and interests of others. The legal liabilities and consequences arising from such cases shall be borne by the user. CoinToBe website has no liability for assessment and shall bear no liabilities.",
    "describe2":"7.2 The user shall have the right to revise all the editable information in the individual account and decide at the sole discretion whether to provide the optional information or not.",
    "describe3":"7.3 The user shall have the right to accept the platform services of digital assets transaction provided by CoinToBe in accordance with the stipulations hereof.",
    "describe4":"7.4 The user shall have the right to receive all the other services provided by CoinToBe website in accordance with the stipulations of CoinToBe website.",
    "describe5":"7.5 The user shall have the right to participate in the online and offline activities organized and provided by CoinToBe website.",
    "describe6":"7.6 The user shall have the right to withdraw the digital assets balance on CoinToBe provided that the user pays corresponding service fee for token withdrawal.",
    "describe7":"7.7 The user shall have the right to join CoinToBe website community, and post the articles and opinions in compliance with the stipulations of national laws and the rules of CoinToBe website community."
  },
  "item8":{
    "title":"VIII. Obligations of Users",
    "describe1":"8.1 The user shall be liable for the truthfulness, validity and security of the individual information provided for registration. ",
    "describe2":"8.2 The user is prohibited from using CoinToBe website as the venue, platform or media for illegal activities in any form. Without the authorization or consent of CoinToBe website, the user shall not undertake any commercial activity in the name of the website, or take CoinToBe website as the venue, platform or media for commercial activities in any form.",
    "describe3":"8.3 The user shall not maliciously interrupt the normal transaction progress and transaction order in the process of digital assets transaction on CoinToBe. The user shall not interrupt the normal operation of CoinToBe or the use of CoinToBe services of the other users by any technical means or in other ways.",
    "describe4":"8.4 The user shall not register CoinToBe website account with malice, including but not limited to the registration of multiple accounts for the purpose of profit-making, speculation, cash out, and prize-winning. The user shall not misappropriate the account of other users.",
    "describe5":"8.5 All the information published by the user on CoinToBe website in any form shall be in compliance with relevant stipulations of national laws, regulations and the website, as well as social public order and good morals, and shall not infringe upon the legal rights and interests of any third party. Or else, the user shall solely bear all the legal consequences arising therefrom, and CoinToBe shall have the right to claim against the user for the losses thus caused.",
    "describe6":"8.6 In case the user violates the above stipulations, CoinToBe website shall have the right to take any necessary measure directly, including but not limited to deleting the contents published by the user, cancelling the star level, honor and virtual wealth obtained by the user on the website, suspending or sealing up the user account, cancelling profits gained from violations, up to calling the user to account for legal liabilities by means of litigation, etc.",
    "describe7":"8.7 In case of litigation between the user and other users due to online transaction, CoinToBe shall not be required to provide relevant information unless judicial or administrative means are adopted."
  },
  "item9":{
    "title":"IX. Intellectual Property",
    "describe1":"9.1 CoinToBe shall own the rights included in the name of CoinToBe (including but not limited to goodwill, trademark and logo).",
    "describe2":"9.2 CoinToBe shall own the intellectual property of all the intellectual achievements contained in CoinToBe, including website logo, website design, text and charts, database, software, music, photo, audio, video and the combination of aforementioned items, software compiler, relevant source code and software (including software widget and script). The user shall not photocopy, revise, copy, send or use any of the aforementioned materials or contents for commercial purpose. ",
    "describe3":"9.3 Any authorized view, photocopy, printing and transmission of any information within CoinToBe platform website shall not be for commercial purpose, and this copyright statement must be included in the utilization of all or part of such information.",
    "describe4":"9.4 It is deemed that the user takes the initiative to exclusively transfer the copyright of the information published on CoinToBe in any form to CoinToBe free of charge when accepting the Agreement, including but not limited to: Right of photocopy, right of publication, right of letting, right of exhibition, right of performing, right of radio broadcasting, right of information network transmission, right of screening, right of shooting, right of translation, right of adaption, right of compilation, and other transferrable rights owned by the copyright owner. CoinToBe shall have the right to independently file a lawsuit and receive all the compensation against the infringement of any entity. The Agreement shall be protected by relevant international conventions, of which the force shall cover any content of the works published by the user on CoinToBe and protected by copyright law, whether the content was generated before or after the signing of the Agreement.",
    "describe5":"9.5 The user shall not illegally use or dispose of the intellectual property rights of CoinToBe or others in the process of using CoinToBe services. The user shall not publish the information published on CoinToBe in any form or authorize other website (and media) to use such information. In case the aforementioned acts of the user cause losses for CoinToBe website, CoinToBe shall reserve the right to claim compensation from the user."    
  },
  "item10":{
    "title":"X. Amendment and Termination of Agreement",
    "describe1":"10.1 Amendment to Agreement: CoinToBe shall have the right to amend the contents hereof or other service policy and operation rules published by CoinToBe. For the amendment, CoinToBe shall publish announcement at the eye-catching area of CoinToBe website. The amendment shall take effect upon the publishing of the announcement. In case the user continues to use the services provided by CoinToBe, it shall be deemed as the user’s agreement on such amendment. In case the user does not agree on the amendment, the user shall have the right to close CoinToBe account and stop using CoinToBe services.",
    "describe2":"10.2 Termination of Agreement",
    "describe3":"a.CoinToBe shall have the right to close the CoinToBe account of the user in accordance with the stipulations hereof. The Agreement shall be terminated on the date of account closing.",
    "describe4":"b.CoinToBe shall have the right to terminate all the CoinToBe services in accordance with the stipulations hereof. The Agreement shall be terminated on the date of the termination of all the CoinToBe services.",
    "describe5":"c.After the termination of the Agreement, the user shall have no right to request CoinToBe to further provide any service or fulfill any other obligation, including but not limited to requesting CoinToBe to keep any information in the former CoinToBe account or disclose such information to the user, and forwarding any information not read or sent by the user to the user or the third party, etc.",
    "describe6":"d.The termination of the Agreement shall be without prejudice to the observant party calling the breaching party to account for liabilities."    
  },
  "item11":{
    "title":"Important Statement",
    "describe1":"Within the scope permitted by laws, CoinToBe shall undertake no liability for the service failure or deferred service caused by information network equipment maintenance, information network connection error, computer, communications or other system error, power failure, strike, labor dispute, riot, uprising, disturbance, insufficient productivity or means of production, fire, flood, storm, explosion, war, government act, order of judicial and administrative authorities, other force majeure, and non-action of third party, and the losses of the users thus caused. CoinToBe was registered in Canada and conforms to local laws and relevant foreign laws (if applicable). "

  },
  "item12":{
    "title":"Disclaimer",
    "describe1":"Digital currency transaction market has a very high level of speculation and there are various risks in the different categories of digital assets, such as booming, slump, manipulation of the banker, and technical flaws of the transaction categories, etc. CoinToBe only serves as a free online exchange platform for the amateurs of digital assets, and shall undertake no liability of assessment, guarantee and compensation for the investment value of the digital assets. Therefore, the assets loss caused by the transaction of digital assets on CoinToBe website shall be borne by the users on their own. The stipulations between CoinToBe website and the transaction users on CoinToBe website are as follows: ",
    "describe2":"a.Due to relevant risks, you are required to understand the nature of relevant transaction and the level of the risk you are exposed to before such transactions. You shall carefully consider whether such transaction is suitable for yourself before opening the account and starting the transactions according to relevant conditions including your own investment experiences, purpose, financial capacity and risk tolerance, etc.",
    "describe3":"b.Digital assets transaction is highly risky. To participate in digital assets transaction, the user shall control the risks, evaluate the investment value and investment risk of digital assets, and take the economic risk of losing all the investment on their own.",
    "describe4":"c.The website shall not guarantee the accuracy and applicability of the contents including relevant market analysis and market evaluation. The website is not able to control the information or advice you have receives or will receive from the referrer or any other institution and employee, and shall not support or guarantee the accuracy or completeness of their information or advice for transaction. You shall take all the risks thus caused, which shall be none of the business of CoinToBe.",
    "describe5":"d.In case the authorities including public security authority, procuratorate, and court present relevant investigation document and require the website to coordinate in the investigation of designated user, or taking measures of sealing up, freezing, or transfer for user account, the website shall assist in the provision of corresponding user data upon the request of public security authority or undertake corresponding operations. The website shall undertake no liabilities for the disclosure of user privacy, failure in account operation and the losses thus caused.",
    "describe6":"e.The users shall bear all the economic losses on their own caused by the suspension or prohibition of digital assets transaction due to the issuance or amendment of relevant laws, regulations and normative instruments."    
  },
  "time":"If you do not agree on the above stipulations, please do not register and transact on CoinToBe."
}