{
  "title": "《隱私政策》",
  "introduce" : "隱私聲明屬於CoinToBe服務條款不可分割的壹部分。在您同意CoinToBe服務條款之時，即視為您已經同意隱私聲明的全部內容。CoinToBe尊重並保護用戶的個人隱私權。除隱私聲明另有規定外，在未征得您事先許可的情況下，CoinToBe不會將這些信息對外披露或向第三方提供。CoinToBe會不定時更新服務條款和隱私聲明。CoinToBe的經營者是指法律認可的經營該平臺網站的責任主體，“CoinToBe”指由CoinToBe運營的網絡平臺，包括但不限於PC網站、PC客戶端、App等，域名為 https://www.cointobe.com/ ，該網站屬於加密網站。",
  "item1":{
    "title": "1、適用範圍",
    "describe1":"在您註冊或登錄CoinToBe平臺的賬戶時，您在CoinToBe平臺或者其關聯公司提供的其他平臺提供的個人註冊信息（應法律法規要求需公示的企業名稱等相關工商註冊信息以及自然人經營者的信息除外）； 在您使用CoinToBe平臺服務或訪問CoinToBe平臺網頁時，CoinToBe自動接收並記錄的您的瀏覽器和計算機上的信息，包括但不限於您的IP地址、瀏覽器的類型、使用的語言、訪問日期和時間、軟硬件特征信息及您需求的網頁記錄等數據； CoinToBe通過合法途徑從商業夥伴處取得的用戶個人數據。 "
  } ,
  "item2":{
    "title": "2、信息使用",
    "describe1":"CoinToBe不會向任何無關第三方提供、出售、出租、分享或交易您的個人信息，除非事先得到您的許可，或該第三方和CoinToBe（含CoinToBe關聯公司）單獨或共同為您提供服務，且在該服務結束後，其將被禁止訪問包括其以前能夠訪問的所有這些資料。 ",
    "describe2":"CoinToBe亦不允許任何第三方以任何手段收集、編輯、出售或者無償傳播您的個人信息。任何CoinToBe平臺用戶如從事上述活動，壹經發現，CoinToBe有權立即終止與該用戶的服務條款。 "
  } ,
  "item3":{
    "title": "3、信息披露",
    "describe1":"在如下情況下，CoinToBe將依據您的個人意願或法律的規定全部或部分的披露您的個人信息：",
    "describe2":"經您事先同意，向第三方披露；",
    "describe3":"根據法律的有關規定，或者行政或司法機構的要求，向第三方或者行政、司法機構披露； 如您出現違反有關法律、法規或者CoinToBe服務條款或相關規則的情況，需要向第三方披露； ",
    "describe4":"為提供您所要求的產品和服務，而必須和第三方分享您的個人信息； ",
    "describe5":"在CoinToBe平臺上創建的某壹交易中，如交易任何壹方履行或部分履行了交易義務並提出信息披露請求的，CoinToBe有權決定向該用戶提供其交易對方的聯絡方式等必要信息，以促成交易的完成或糾紛的解決。 其它CoinToBe根據法律、法規或者網站政策認為合適的披露。"
  },
  "item4":{
    "title": "4、信息存儲和交換",
    "describe1":"CoinToBe收集的有關您的信息和資料將保存在CoinToBe及（或）其關聯公司的服務器上，這些信息和資料可能傳送至您所在國家、地區或CoinToBe收集信息和資料所在地的境外並在境外被訪問、存儲和展示。"
  } ,
  "item5":{
    "title": "5、Cookie的使用 ",
    "describe1":"在您未拒絕接受cookies的情況下，CoinToBe會在您的計算機上設定或取用cookies，以便您能登錄或使用依賴於cookies的CoinToBe平臺服務或功能。CoinToBe使用cookies可為您提供更加周到的個性化服務包括推廣服務。 您有權選擇接受或拒絕接受cookies。您可以通過修改瀏覽器設置的方式拒絕接受cookies。但如果您選擇拒絕接受cookies，則您可能無法登錄或使用依賴於cookies的CoinToBe平臺服務或功能。 通過CoinToBe所設cookies所取得的有關信息，將適用本政策； "
  } ,
  "item6":{
    "title": "6、信息安全",
    "describe1":"您的賬戶均有安全保護功能，請妥善保管您的賬戶及密碼信息。CoinToBe將通過向其它服務器備份、對用戶密碼進行加密等安全措施確保您的信息不丟失，不被濫用和變造。盡管有前述安全措施，但同時也請您註意在信息網絡上不存在“完善的安全措施”。 在使用CoinToBe平臺服務進行網上交易時，您不可避免的要向交易對方或潛在的交易對方披露自己的個人信息，如聯絡方式或者郵政地址。請您妥善保護自己的個人信息，僅在必要的情形下向他人提供。如您發現自己的個人信息泄密，尤其是妳的賬戶及密碼發生泄露，請您立即聯絡CoinToBe客服，以便CoinToBe采取相應措施。",
    "describe2":"未成年人的特別註意事項 如果您不是具備完全民事權利能力和完全民事行為能力的自然人，您無權使用CoinToBe平臺服務，因此CoinToBe希望您不要向我們提供任何個人信息。 "
  },
  "time":"修訂日期：2017年10月25日"
}