{
  "title": "《服務條款》",
  "introduce1" : "服務條款適用于PARK.ONE相關的所有服務，隱私聲明屬于PARK.ONE服務條款不可分割的一部分。在您同意PARK.ONE服務條款之時，即視為您已經同意隱私聲明的全部內容。PARK.ONE尊重並保護用戶的個人隱私權。除隱私聲明另有規定外，在未征得您事先許可的情況下，PARK.ONE不會將這些信息對外披露或向第三方提供。PARK.ONE會不定時更新服務條款和隱私聲明。",
  "introduce2" : "PARK.ONE的經營者是指法律認可的經營該平台網站的責任主體，“PARK.ONE”指由PARK.ONE運營的網絡平台，包括但不限于PC網站、PC客戶端、App等，域名為 https://www.park.one/ ，該網站屬于加密網站。",
  "item1":{
    "title": "一、協議內容及簽署",
    "describe1":"1.1.本協議內容包括協議正文及所有PARK.ONE已經發布的或將來可能發布的各類規則、聲明。所有規則、聲明為本協議不可分割的組成部分，與協議正文具有同等法律效力。除另行明確聲明外，任何PARK.ONE及其關聯公司提供的服務（以下稱為PARK.ONE服務）均受本協議約束。",
    "describe2":"1.2.PARK.ONE的經營者是指法律認可的經營該平台網站的責任主體，“PARK.ONE”指由PARK.ONE運營的網絡平台，包括但不限于PC網站、PC客戶端、App等，域名為 https://www.park.one/ ，該網站屬于加密網站。",
    "describe3":"1.3.您應當在使用PARK.ONE服務之前認真閱讀全部協議內容，尤其應重點閱讀協議中以加粗字體顯示的內容。如您對協議有任何疑問的，應向PARK.ONE咨詢。但無論您事實上是否在使用PARK.ONE服務之前認真閱讀了本協議內容，只要您使用PARK.ONE服務，則本協議即對您産生約束，屆時您不應以未閱讀本協議的內容或者未獲得PARK.ONE對您問詢的解答等理由，主張本協議無效，或要求撤銷本協議。 您承諾接受並遵守本協議的約定。如果您不同意本協議的約定，您應立即停止注冊/激活程序或停止使用PARK.ONE服務。"
  } ,
  "item2":{
    "title": "二、注冊與賬戶",
    "content1":{
      "title": "2.1 注冊者資格",
      "describe1":"您應當是具備完全民事權利能力和完全民事行為能力的自然人、法人或其他組織。若您不具備前述主體資格，則您及您的監護人應承擔因此而導致的一切後果，且PARK.ONE有權注銷或永久凍結您的賬戶，並向您及您的監護人索償。 "
    },
    "content2":{
      "title": "2.2 注冊和賬戶",
      "describe1":"在您按照注冊頁面提示填寫信息、閱讀並同意本協議且完成全部注冊程序後，或在您按照激活頁面提示填寫信息、閱讀並同意本協議且完成全部注冊程序後，或您以其他PARK.ONE允許的方式實際使用PARK.ONE服務時，您即受本協議約束。如果您在注冊時提供的信息不準確，PARK.ONE對此不承擔任何責任，您將承擔因此産生的任何直接或間接損失及不利後果。 ",
      "describe2":"PARK.ONE賬戶只能由本人持有並使用，PARK.ONE保留凍結，停止或注銷非本人使用的賬戶，並不承擔任何法律責任。"

    },
    "content3":{
      "title": "2.3 用戶信息",
      "describe1":"在完成注冊流程時，您應當按照法律法規要求，按相應頁面的提示準確提供並及時更新您的資料，以使之真實、及時、完整和準確。如有合理理由懷疑您提供的資料錯誤、不實、過時或不完整的，PARK.ONE有權向您發出詢問或要求改正的通知，並有權直接做出刪除相應資料的處理，直至終止對您提供部分或全部PARK.ONE服務。PARK.ONE對此不承擔任何責任，您將承擔因此産生的任何直接或間接損失及不利後果。 "
    },
    "content4":{
      "title": "2.4 賬戶安全",
      "describe1":"個人用戶了解並同意，確保用戶賬戶及密碼的機密安全是個人用戶的責任。個人用戶將對利用該用戶賬戶及密碼所進行的一切行動及言論，負完全的責任，並同意以下事項： ",
      "describe2":"2.4.1  個人用戶應根據PARK.ONE的相關規則以及PARK.ONE平台的相關提示創建一個安全密碼，應避免選擇過于明顯的單詞或日期。 ",
      "describe3":"2.4.2  PARK.ONE通過個人用戶的用戶賬戶及密碼來識別個人用戶的指令，個人用戶確認，使用個人用戶賬戶和密碼登陸後在PARK.ONE的一切行為均代表個人用戶本人。用戶賬戶操作所産生的電子信息記錄均為個人用戶行為的有效憑據，並由個人用戶本人承擔由此産生的全部責任。",
      "describe4":"2.4.3  個人用戶不對其他任何人泄露賬戶或密碼，亦不可使用其他任何人的賬戶或密碼。因黑客、病毒或個人用戶的保管疏忽等非PARK.ONE原因導致個人用戶的用戶賬戶遭他人非法使用的，PARK.ONE不承擔任何責任。",
      "describe5":"2.4.4  個人用戶如發現有第三人冒用或盜用個人用戶賬戶及密碼，或其他任何未經合法授權的情形，應立即以有效方式通知PARK.ONE，要求PARK.ONE暫停相關服務，否則由此産生的一切責任由個人用戶本人承擔。同時，個人用戶理解PARK.ONE對個人用戶的請求采取行動需要合理期限，在此之前，PARK.ONE對三人使用該服務所導致的損失不承擔任何責任。",
      "describe6":"2.4.5  用戶死亡或被宣告死亡的，其在本協議項下的各項權利義務由其繼承人承擔。若用戶喪失全部或部分民事權利能力或民事行為能力，PARK.ONE或其授權的主體有權根據有效法律文書（包括但不限于生效的法院判決等）或其法定監護人的指示處置與用戶賬戶相關的款項。",
      "describe7":"2.4.6  冒用他人賬戶及密碼的，PARK.ONE及其合法授權主體保留追究實際使用人連帶責任的權利。",
      "describe8":"2.4.7  PARK.ONE有權基于單方獨立判斷，在其認為可能發生危害交易安全等情形時，不經通知而先行暫停、中斷或終止向個人用戶提供本協議項下的全部或部分用戶服務，並將注冊資料移除或刪除，且無需對個人用戶或任何第三方承擔任何責任。前述情形包括但不限于：",
      "describe9":"a.PARK.ONE認為個人用戶提供的個人資料不具有真實性、有效性或完整性，包括但不限于盜用他人證件信息注冊、認證信息不匹配等；",
      "describe10":"b.PARK.ONE認為個人用戶賬戶涉嫌洗錢、套現、傳銷、被冒用或其他PARK.ONE認為有風險之情形；",
      "describe11":"c.PARK.ONE基于交易安全等原因，根據其單獨判斷需先行暫停、中斷或終止向個人用戶提供本協議項下的全部或部分用戶服務，並將注冊資料移除或刪除的其他情形。",
      "describe12":"d.PARK.ONE發現個人用戶使用非法或不正當的技術手段進行危害交易安全或影響公平交易的行為，包括但不限于篡改交易數據、竊取客戶信息、竊取交易數據、通過平台攻擊其他已注冊賬戶等；",
      "describe13":"e.PARK.ONE發現異常交易或有疑義或有違法行為；",
      "describe14":"f.PARK.ONE認為個人用戶已經違反本協議中規定的各類規則及精神；",
      "describe15":"g.個人用戶同意，用戶賬戶的暫停、中斷或終止不代表個人用戶責任的終止，個人用戶仍應對使用PARK.ONE服務期間的行為承擔可能的違約或損害賠償責任，同時PARK.ONE仍可保有個人用戶的相關信息。",
      "describe16":"24.8您須自行負責對您的PARK.ONE登錄賬號和密碼保密，且須對您在該登錄賬號和密碼下發生的所有活動（包括但不限于信息披露、發布信息、網上點擊同意或提交各類規則協議、網上續簽協議或購買服務等）承擔責任。您同意：",
      "describe17":"a.如發現任何人未經授權使用您的PARK.ONE賬戶，或發生違反保密規定的任何其他情況，您會立即通知PARK.ONE；",
      "describe18":"b.確保您嚴格遵守網站/服務的安全、認證、交易、充值、提現機制或者流程；",
      "describe19":"c.確保您在每個上網時段結束時，以正確步驟離開網站/服務。PARK.ONE不能也不會對因您未能遵守本款規定而發生的任何損失負責。您理解PARK.ONE對您的請求采取行動需要合理時間，PARK.ONE對在采取行動前已經産生的後果（包括但不限于您的任何損失）不承擔任何責任。"
    }
  } ,
  "item3":{
    "title": "三、PARK.ONE服務",
    "describe1":"3.1  通過PARK.ONE及其關聯公司提供的PARK.ONE服務和其它服務，用戶可在PARK.ONE上發布交易信息、查詢交易信息、達成交易意向並進行交易、參加PARK.ONE組織的活動以及使用其它信息服務及技術服務。您在PARK.ONE上交易過程中與其他用戶發生交易糾紛時，一旦您或其它用戶任一方或雙方共同提交PARK.ONE要求調處，則PARK.ONE有權根據單方判斷做出調處決定，您了解並同意接受PARK.ONE的判斷和調處決定。 ",
    "describe2":"3.2  您了解並同意，PARK.ONE有權應政府部門（包括司法及行政部門）的要求，向其提供您向PARK.ONE提供的用戶信息和交易記錄等必要信息。如您涉嫌侵犯他人知識産權等合法權益，則PARK.ONE亦有權在初步判斷涉嫌侵權行為存在的情況下，向權利人提供您必要的身份信息。 ",
    "describe3":"3.3  您在使用PARK.ONE服務過程中，所産生的應納稅賦，以及一切硬件、軟件、服務及其它方面的費用，均由您獨自承擔。 使用該服務時，您同意所有交易一旦執行便不可更改。 使用該服務時，您同意無論損益，PARK.ONE有權隨時清算交易。 ",
    "describe4":"3.4  用戶有權在PARK.ONE浏覽數字資産實時行情及交易信息、有權通過PARK.ONE提交交易指令並完成數字資産交易。",
    "describe5":"3.5  用戶有權在PARK.ONE查看其PARK.ONE用戶賬號下的信息，有權應用PARK.ONE提供的功能進行操作。",
    "describe6":"3.6  用戶有權按照PARK.ONE發布的活動規則參與PARK.ONE組織的網站活動。",
    "describe7":"3.7  PARK.ONE承諾為用戶提供的其他服務。"
  },
  "item4":{
    "title": "四、PARK.ONE服務使用規範",
    "describe1":"4.1  個人用戶承諾絕不為任何非法目的或以任何非法方式使用PARK.ONE服務，並承諾遵守相關法律、法規及一切使用互聯網之國際慣例，遵守所有與PARK.ONE服務有關的網絡協議、規則和程序。",
    "describe2":"4.2  個人用戶同意並保證不得利用PARK.ONE服務從事侵害他人權益或違法之行為，若有違反者應負所有法律和賠償責任。 上述行為包括但不限于： ",
    "describe3":"a.從事任何不法交易行為，如販賣槍支、毒品、禁藥、盜版軟件或其他違禁物；",
    "describe4":"b.涉嫌洗錢、套現或進行傳銷活動的；",
    "describe5":"c.提供賭博資訊或以任何方式引誘他人參與賭博；",
    "describe6":"d.侵害他人名譽、隱私權、商業秘密、商標權、著作權、專利權、其他知識産權及其他權益；",
    "describe7":"e.利用PARK.ONE服務上傳、展示或傳播虛假的、騷擾性的、中傷他人的、辱罵性的、恐嚇性的、庸俗淫穢的或其他任何非法的信息資料；",
    "describe8":"f.從事任何可能含有電腦病毒或是可能侵害PARK.ONE服務系統、資料等行為；",
    "describe9":"g.利用PARK.ONE服務系統進行可能對互聯網或移動網正常運轉造成不利影響之行為；",
    "describe10":"h.侵犯PARK.ONE的商業利益，包括但不限于發布未經PARK.ONE許可的商業廣告；",
    "describe11":"i.違反依法律或合約所應負之保密義務；",
    "describe12":"j.冒用他人名義使用PARK.ONE服務；",
    "describe13":"k.其他PARK.ONE有正當理由認為不適當之行為。",
    "describe14":"4.3  PARK.ONE有依其單獨判斷刪除PARK.ONE平台內各類不符合法律政策或不真實或不適當的信息內容而無須通知用戶的權利，並無需承擔任何責任。若個人用戶未遵守以上規定的，PARK.ONE有權作出獨立判斷並采取暫停或關閉用戶賬戶等措施，而無需承擔任何責任。",
    "describe15":"4.4  個人用戶同意，由于個人用戶違反本協議，或違反通過援引並入本協議並成為本協議一部分的文件，或由于個人用戶使用PARK.ONE服務違反了任何法律或第三方的權利而造成任何第三方進行或發起的任何補償申請或要求（包括律師費用），個人用戶會對PARK.ONE及其關聯方、合作夥伴、董事以及雇員給予全額補償並使之不受損害。",
    "describe16":"4.5  個人用戶承諾，其通過PARK.ONE平台上傳或發布的信息均真實有效，其向PARK.ONE提交的任何資料均真實、有效、完整、詳細、準確。如因違背上述承諾，造成PARK.ONE或PARK.ONE其他使用方損失的，個人用戶將承擔相應責任。",
    "describe17":"4.6  在PARK.ONE上使用PARK.ONE服務過程中，您承諾遵守以下約定： 在使用PARK.ONE服務過程中實施的所有行為均遵守國家法律、法規等規範性文件及PARK.ONE各項規則的規定和要求，不違背社會公共利益或公共道德，不損害他人的合法權益，不偷逃應繳稅費，不違反本協議及相關規則。您如果違反前述承諾，産生任何法律後果的，您應以自己的名義獨立承擔所有的法律責任，並確保PARK.ONE免于因此産生任何損失。 在與其他用戶交易過程中，遵守誠實信用原則，不采取不正當競爭行為，不擾亂網上交易的正常秩序，不從事與網上交易無關的行為。 不對PARK.ONE上的任何數據作商業性利用，包括但不限于在未經PARK.ONE事先書面同意的情況下，以複制、傳播等任何方式使用PARK.ONE平台上展示的資料。 不使用任何裝置、軟件或例行程序幹預或試圖幹預PARK.ONE的正常運作或正在PARK.ONE上進行的任何交易、活動。",
    "describe18":"4.7  您了解並同意： PARK.ONE有權對您是否違反上述承諾做出單方認定，並根據單方認定結果適用規則予以處理或終止向您提供服務，且無須征得您的同意或提前通知予您。基于維護PARK.ONE交易秩序及交易安全的需要，PARK.ONE有權在發生惡意出售或者購買等擾亂市場正常交易秩序的情形下，執行關閉相應交易訂單等操作。 經國家行政或司法機關的生效法律文書確認您存在違法或侵權行為，或者PARK.ONE根據自身的判斷，認為您的行為涉嫌違反本協議和/或規則的條款或涉嫌違反法律法規的規定的，則PARK.ONE有權公示您的該等涉嫌違法或違約行為及PARK.ONE已對您采取的措施。對于您在PARK.ONE上發布的涉嫌違法或涉嫌侵犯他人合法權利或違反本協議及規則的信息，PARK.ONE有權不經通知您即予以刪除，且按照規則的規定進行處罰。 對于您在PARK.ONE上實施的行為，包括您未在PARK.ONE上實施但已經對PARK.ONE及其用戶産生影響的行為，PARK.ONE有權單方認定您行為的性質及是否構成對本協議和規則的違反，並據此作出相應處罰。您應自行保存與您行為有關的全部證據，並應對無法提供充要證據而承擔的不利後果。 對于您涉嫌違反承諾的行為對任意第三方造成損害的，您均應當以自己的名義獨立承擔所有的法律責任，並應確保PARK.ONE免于因此産生損失或增加費用。 如您涉嫌違反有關法律或者本協議之規定，使PARK.ONE遭受任何損失，或受到任何第三方的索賠，或受到任何行政管理部門的處罰，您應當賠償PARK.ONE因此造成的損失及（或）發生的費用，包括合理的律師費用。"
  } ,
  "item5":{
    "title": "五、責任範圍和責任限制",
    "describe1":"5.1  PARK.ONE未對任何PARK.ONE服務提供任何形式的保證，包括但不限于以下事項：",
    "describe2":"a.PARK.ONE服務將完全符合個人用戶的需求；",
    "describe3":"b.PARK.ONE服務將不受幹擾、及時提供或免于出錯；",
    "describe4":"c.個人用戶經由PARK.ONE服務取得之任何服務、資訊或其他資料將符合個人用戶的期望。",
    "describe5":"5.2  PARK.ONE服務的合作單位所提供的服務品質及內容由該合作單位自行負責。PARK.ONE平台的內容可能涉及由第三方所有、控制或者運營的其他網站（以下簡稱“第三方網站”）。PARK.ONE不能保證也沒有義務保證第三方網站上任何信息的真實性和有效性。個人用戶確認按照第三方網站的服務協議使用第三方網站，而不是按照本協議。第三方網站不是PARK.ONE推薦或者介紹的，第三方網站的內容、産品、廣告和其他任何信息均由個人用戶自行判斷並承擔風險，而與PARK.ONE無關。個人用戶經由PARK.ONE服務的使用下載或取得任何資料，應由個人用戶自行考量且自負風險，因資料的下載而導致的任何損壞由個人用戶自行承擔。",
    "describe6":"5.3  個人用戶自PARK.ONE及PARK.ONE工作人員或經由PARK.ONE服務取得的建議或資訊，無論其為書面或口頭，均不構成對PARK.ONE服務的任何保證。",
    "describe7":"5.4  PARK.ONE不保證為向個人用戶提供便利而設置的外部鏈接的準確性、有效性、安全性和完整性，同時，對于該等外部鏈接指向的不由PARK.ONE實際控制的任何網頁上的內容，PARK.ONE不承擔任何責任。",
    "describe8":"5.5  在法律允許的情況下，PARK.ONE對于與本協議有關或由本協議引起的，或者，由于使用PARK.ONE平台、或由于其所包含的或以其它方式通過PARK.ONE平台提供給個人用戶的全部信息、內容、材料、産品（包括軟件）和服務、或購買和使用産品引起的任何間接的、懲罰性的、特殊的、派生的損失（包括但不限于業務損失、收益損失、利潤損失、使用數據或其他經濟利益的損失），不論是如何産生的，也不論是由對本協議的違約（包括違反保證）還是由侵權造成的，均不負有任何責任，即使其事先已被告知此等損失的可能性。另外即使本協議規定的排他性救濟沒有達到其基本目的，也應排除PARK.ONE對上述損失的責任。",
    "describe9":"5.6  除本協議另有規定外，在任何情況下，PARK.ONE對本協議所承擔的違約賠償責任總額不超過向個人用戶收取的當次PARK.ONE平台服務費用總額。同時，PARK.ONE也不對PARK.ONE服務所涉及的技術及信息的有效性、準確性、正確性、可靠性、質量、穩定、完整和及時性作出任何承諾和保證。",
    "describe10":"5.7  您了解PARK.ONE上的信息系用戶自行發布，且可能存在風險和瑕疵。PARK.ONE僅作為您獲取數字貨幣信息、物色交易對象、就數字貨幣的交易進行協商及開展交易的網上場所，但PARK.ONE無法控制交易所涉及的數字貨幣的安全或合法性，交易信息的真實性或準確性，以及交易各方履行其在交易協議中各項義務的能力。您應自行謹慎判斷確定相關數字貨幣及/或信息的真實性、合法性和有效性，並自行承擔因此産生的責任與損失。",
    "describe11":"5.8  除非法律法規明確要求，或出現以下情況，否則PARK.ONE沒有義務對所有用戶的信息數據、數字貨幣信息、交易行為以及與交易有關的其它事項進行事先審查：",
    "describe12":"a.PARK.ONE有合理的理由認為特定用戶及具體交易事項可能存在重大違法或違約情形；",
    "describe13":"b.PARK.ONE有合理的理由認為用戶在PARK.ONE的行為涉嫌違法或不當；",
    "describe14":"c.PARK.ONE或PARK.ONE授權的第三方或您與PARK.ONE一致同意的第三方有權基于您不可撤銷的授權受理您與其他用戶因交易産生的爭議，並有權單方判斷與該爭議相關的事實及應適用的規則，進而作出處理決定，包括但不限于調整相關訂單的交易狀態，指令第三方或者客服將爭議交易金額或數字貨幣的全部或部分支付給交易一方或雙方。該處理決定對您有約束力。",
    "describe15":"5.9  您理解並同意，PARK.ONE或PARK.ONE授權的第三方或您與PARK.ONE一致同意的第三方並非司法機構，僅能以普通人的身份對證據進行鑒別，PARK.ONE或PARK.ONE授權的第三方或您與PARK.ONE一致同意的第三方對爭議的調處完全是基于您不可撤銷得授權，其無法保證爭議處理結果符合您的期望，也不對爭議調處結論承擔任何責任。如您因此遭受損失，您同意自行向受益人索償。",
    "describe16":"5.10  您了解並同意，PARK.ONE不對因下述任一情況而導致您的任何損害賠償承擔責任，包括但不限于利潤、商譽、使用、數據等方面的損失或其它無形損失的損害賠償"

  } ,
  "item6":{
    "title": "六、協議終止",
    "describe1":"6.1  您同意，PARK.ONE有權自行全權決定以任何理由不經事先通知的中止、終止向您提供部分或全部PARK.ONE服務，暫時凍結或永久凍結（注銷）您的賬戶在PARK.ONE的權限，且無須為此向您或任何第三方承擔任何責任，但是PARK.ONE有權利繼續保存該賬戶相關的交易數據、記錄等信息以及應用、使用該信息。出現以下情況時，PARK.ONE有權直接以注銷賬戶的方式終止本協議，並有權永久凍結（注銷）您的賬戶在PARK.ONE的權限： PARK.ONE終止向您提供服務後，您涉嫌再一次直接或間接或以他人名義注冊為PARK.ONE用戶的；",
    "describe2":"6.2  您提供的電子郵箱不存在或無法接收電子郵件，且沒有其他方式可以與您進行聯系，或PARK.ONE以其它聯系方式通知您更改電子郵件信息，而您在PARK.ONE通知後三個工作日內仍未更改為有效的電子郵箱的；",
    "describe3":"6.3  您提供的用戶信息中的主要內容不真實或不準確或不及時或不完整； 本協議（含規則）變更時，您明示並通知PARK.ONE不願接受新的服務條款的； 其它PARK.ONE認為應當終止服務的情況。",
    "describe4":"6.4  您的賬戶服務被終止或者賬戶在PARK.ONE的權限被永久凍結（注銷）後，PARK.ONE沒有義務為您保留或向您披露您賬戶中的任何信息，也沒有義務向您或第三方轉發任何您未曾閱讀或發送過的信息。",
    "describe5":"6.5  您同意，您與PARK.ONE的合同關系終止後，PARK.ONE仍享有下列權利： 繼續保存您的用戶信息及您使用PARK.ONE服務期間的所有交易信息。 您在使用PARK.ONE服務期間存在違法行為或違反本協議和/或規則的行為的，PARK.ONE仍可依據本協議向您主張權利。PARK.ONE中止或終止向您提供PARK.ONE服務後，對于您在服務中止或終止之前的交易行為依下列原則處理，您應獨力處理並完全承擔進行以下處理所産生的任何爭議、損失或增加的任何費用，並應確保PARK.ONE免于因此産生任何損失或承擔任何費用：您在服務中止或終止之前已經上傳至PARK.ONE的數字貨幣尚未交易的，PARK.ONE有權在中止或終止服務的同時刪除數字貨幣的相關信息； 您在服務中止或終止之前已經與其他用戶達成買賣交易，但交易尚未實際履行的，PARK.ONE有權刪除該買賣交易及其交易數字貨幣的相關信息； 您在服務中止或終止之前已經與其他用戶達成買賣交易且已部分履行的，PARK.ONE可以不刪除該項交易，但PARK.ONE有權在中止或終止服務的同時將相關情形通知您的交易對方。",
    "describe6":"6.6  用戶點擊PARK.ONE網注冊頁面的同意注冊按鈕並完成注冊程序、獲得PARK.ONE賬號和密碼時， 視為用戶與PARK.ONE已達成《用戶協議》(下稱“本協議”)，就用戶進入www.park.one使用PARK.ONE相應的交易服務達成本協議的全部約定。",
    "describe7":"6.7  PARK.ONE及用戶均已認真閱讀本《用戶協議》中全部條款及PARK.ONE發布的《免責聲明》和《隱私條款》的內容， 對本協議及前述免責聲明和隱私條款均已知曉、理解並接受，同意將其作為確定雙方權利義務的依據。 PARK.ONE《免責聲明》和《隱私條款》為本協議的必要組成部分，用戶接受本協議的同時即視為接受PARK.ONE 《免責聲明》和《隱私條款》的全部內容。",
    "describe8":"PARK.ONE友情提示：受個別國家政策影響，部分國家已全面停止代幣發行融資活動。如有關政策或法律法規等發生變化的，用戶將自行承擔交易資産風險。請各位擬注冊用戶經謹慎考慮後確定是否注冊並使用代幣交易服務。如來自中國、美國國籍的人士在本平台注冊並投資的，因您所在國家政策或法律規定，您在本平台的資産難以受到保護，您將自行承擔交易資産的安全責任。"
  },
  "item7":{
    "title":"七、用戶的權利",
    "describe1":"7.1  用戶有權選擇是否成為PARK.ONE網用戶，用戶選擇成為PARK.ONE網注冊用戶的，可自行注冊賬戶。用戶注冊的賬戶及使用應遵守相關法律法規並符合網絡道德，不得侵犯或涉嫌侵犯他人合法權益，由此産生的法律責任及後果由用戶個人承擔。PARK.ONE網不負責任何審查義務，不承擔任何責任。",
    "describe2":"7.2  用戶有權修改其個人賬戶中各項可修改信息，自行決定是否提供非必填項的內容。",
    "describe3":"7.3  用戶有權按照本協議約定接受PARK.ONE提供的數字資産交易平台服務。",
    "describe4":"7.4  用戶有權根據PARK.ONE網網站規定，享受PARK.ONE網提供的其它各類服務。",
    "describe5":"7.5  用戶有權參加PARK.ONE網組織提供的各項線上、線下活動。",
    "describe6":"7.6  用戶有權隨時提取在PARK.ONE的數字資産余額，但需向PARK.ONE支付相應的提幣手續費用。",
    "describe7":"7.7  用戶有權參加PARK.ONE網社區，並發表符合國家法律規定，並符合PARK.ONE網社區規則的文章及觀點。"
  },
  "item8":{
    "title":"八、用戶的義務",
    "describe1":"8.1  用戶對注冊時提供的個人資料的真實性、有效性及安全性負責。",
    "describe2":"8.2  禁止用戶將PARK.ONE網以任何形式作為從事各種非法活動的場所、平台或媒介。未經PARK.ONE網的授權或許可，用戶不得借用本站的名義 從事任何商業活動，也不得以任何形式將PARK.ONE網作為從事商業活動的場所、平台或媒介。",
    "describe3":"8.3  用戶在PARK.ONE進行數字資産交易時不得惡意幹擾交易的正常進行、破壞交易秩序。用戶不得以任何技術手段或其他方式幹擾PARK.ONE的正常運行或幹擾其他用戶對PARK.ONE服務的使用。",
    "describe4":"8.4  用戶不得通過任何手段惡意注冊PARK.ONE網站帳號，包括但不限于以牟利、炒作、套現、獲獎等為目的多個賬號注冊。用戶亦不得盜 用其他用戶帳號。",
    "describe5":"8.5  用戶在PARK.ONE網以各種形式發布的一切信息，均應符合國家法律法規等相關規定及網站相關規定，符合社會公序良俗，並不侵犯任何第三方主體的合法權益，否則用戶自行承擔因此産生的一切法律後果，且PARK.ONE因此受到的損失，有權向用戶追償。",
    "describe6":"8.6  如用戶違反上述規定，則PARK.ONE網有權直接采取一切必要的措施，包括但不限于刪除用戶發布的內容、取消用戶在網站獲得的星級、榮譽以及虛擬財富，暫停或查封用戶帳號，取消因違規所獲利益，乃至通過訴訟形式追究用戶法律責任等。",
    "describe7":"8.7  如用戶因網上交易與其他用戶産生訴訟的，不得通過司法或行政以外的途徑要求PARK.ONE提供相關資料。"
  },
  "item9":{
    "title":"九、知識産權",
    "describe1":"9.1  PARK.ONE名稱中包含的所有權利 (包括但不限于商譽和商標、標志) 均歸PARK.ONE所有。",
    "describe2":"9.2  PARK.ONE所包含的全部智力成果包括但不限于網站標志、網站設計、文字和圖表、數據庫、軟件、音樂、照片、聲音、錄像及其前述組合，軟件編譯、相關源代碼和軟件(包括小應用程序和腳本)的知識産權權利均歸PARK.ONE所有。用戶不得為商業目的複制、更改、 拷貝、發送或使用前述任何材料或內容。",
    "describe3":"9.3  任何被授權的浏覽、複制、打印和傳播屬于PARK.ONE平台網站內信息內容都不得用于商業目的且所有信息內容及其任何部分的使用都必須包括此版權聲明。",
    "describe4":"9.4  用戶接受本協議即視為用戶主動將其在PARK.ONE發表的任何形式的信息的著作權，包括但不限于：複制權、發行權、出租權、展覽權、表演權、廣播權、信息網絡傳播權、放映權、攝制權、翻譯權、改編權、彙編權以及應當由著作權人享有的其他可轉讓權利無償獨家轉讓給PARK.ONE所有，PARK.ONE有權利就任何主體侵權單獨提起訴訟並獲得全部賠償。本協議受相關國際公約保護，其效力及于用戶在PARK.ONE發布的任何受著作權法保護的作品內容，無論該內容形成于本協議簽訂前還是本協議簽訂後。",
    "describe5":"9.5  用戶在使用PARK.ONE服務過程中不得非法使用或處分PARK.ONE或他人的知識産權權利。用戶不得將已發表于PARK.ONE的信息以任何形式發布或授權其它網站（及媒體）使用，如用戶進行上述行為給PARK.ONE網站造成損失，PARK.ONE保留向用戶要求賠償的權利。"    
  },
  "item10":{
    "title":"十、協議的變更和終止",
    "describe1":"10.1  協議的變更：PARK.ONE有權隨時對本協議內容或PARK.ONE發布的其他服務條款及操作規則的內容進行變更，變更時PARK.ONE將在PARK.ONE站內顯著位置發布公告，變更自公告發布之時生效，如用戶繼續使用PARK.ONE提供的服務即視為用戶同意該等內容變更，如用戶不同意變更後的內容則用戶有權注銷PARK.ONE賬戶、停止使用PARK.ONE服務。",
    "describe2":"10.2  協議的終止",
    "describe3":"a.PARK.ONE有權依據本協議約定注銷用戶的PARK.ONE賬號，本協議于賬號注銷之日終止。",
    "describe4":"b.PARK.ONE有權依據本協議約定終止全部PARK.ONE服務，本協議于PARK.ONE全部服務終止之日終止。",
    "describe5":"c.本協議終止後，用戶無權要求PARK.ONE繼續向其提供任何服務或履行任何其他義務，包括但不限于要求PARK.ONE為用戶保留或向用戶披露 其原PARK.ONE賬號中的任何信息， 向用戶或第三方轉發任何其未曾閱讀或發送過的信息等。",
    "describe6":"d.本協議的終止不影響守約方向違約方追究違約責任。"    
  },
  "item11":{
    "title":"特別聲明",
    "describe1":"在法律允許的範圍內，不論在何種情況下，PARK.ONE對由于信息網絡設備維護、信息網絡連接故障、電腦、通訊或其他系統的故障、電力故障、罷工、勞動爭議、暴亂、起義、騷亂、生産力或生産資料不足、火災、洪水、風暴、爆炸、戰爭、政府行為、司法行政機關的命令、其他不可抗力或第三方的不作為而造成的不能服務或延遲服務，以及用戶因此而遭受的損失不承擔責任。PARK.ONE注冊于加拿大，遵從當地法律及相關的外國法律（若適用的話）。"

  },
  "item12":{
    "title":"免責聲明",
    "describe1":"數字貨幣交易市場具有極高的投機性，各個數字資産品種也有各種各樣的風險，比如暴漲、暴跌、莊家操控、交易品種技術缺陷等。 PARK.ONE僅為數字資産的愛好者提供一個自由的網上交換平台，對數字資産的投資價值不承擔任何審查、擔保、賠償的責任，因此在PARK.ONE網進行數字資産的交易而造成的資産損失，一律由用戶自己承擔。PARK.ONE網和在PARK.ONE網上的交易用戶約定如下：",
    "describe2":"a.鑒于有關風險，您在開始進行此類交易之前，應該了解有關交易性質和自身所面臨的風險程度。您必須根據本人自身投資經驗、目的、財力和承受風險能力等相關情形，應在開戶及開始交易前仔細考慮該類交易是否適合您本人。",
    "describe3":"b.數字資産交易有極高的風險，參與數字資産交易，用戶應當自行控制風險，評估數字資産投資價值和投資風險，承擔損失全部投資的經濟風險。",
    "describe4":"c.本網站不保證有關行情分析、市場評析等內容的正確性和適用性，對于您已經或將會從介紹人或其他任何機構及雇員處獲得的資訊或建議，本網站不能控制，也不支持或擔保其關于交易的準確性或完備性，由此導致的一切風險由您本人自行承擔，與我方無任何牽涉。",
    "describe5":"d.當公安機關、檢察院、法院等權利機關出示相應的調查文件要求本網站配合對指定用戶進行調查，或對用戶賬戶采取查封、凍結或者劃轉措施時，本網站將按照公安機關的要求協助提供相應的用戶數據，或進行相應的操作。因此而造成的用戶隱私泄露、賬戶不能操作及因此給所造成的損失等，本站不承擔任何責任。",
    "describe6":"e.因有關法律、法規和規範性文件的制定或者修改，導致數字資産的交易被暫停、或者禁止的，因此造成的經濟損失全部由用戶自行承擔。"    
  },
  "time":"以上約定，如果您不能接受，請不要在PARK.ONE進行注冊和交易。"
}